Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_question/translations/*.po
Languages: da

source: Question list
da: Oversigt over spørgsmål

source: more
da: mere

source: Apply
da: Anvend

source: Reset
da: Nulstil

source: Sort by
da: Sorter efter

source: Items per page
da: Poster pr side

source: - All -
da: - Alle -

source: « first
da: « første

source: ‹ previous
da: ‹ forrige

source: next ›
da: næste ›

source: last »
da: sidste »

source: Question ID
da: Spørgsmåls-ID

source: Title
da: Titel

source: Received from
da: Modtaget fra

source: Usage
da: Brug

source: Deadline
da: Tidsfrist

source: Updated
da: Opdateret

source: Date asked
da: Dato oprettet

source: Svartype
da: Ønsket svarmåde

source: List
da: Vis

source: Subject
da: Emne

source: Question assignee
da: Spørgsmålsejer

source: user
da: bruger

source: Channel
da: Kanal

source: Admin list
da: Adminliste

source: Asked for help
da: Hjælp søges på Biblioteksvagten.dk

source: Asked for help list
da: Hjælp søges

# a vopros question
source: Question
da: Spørgsmål

# a vopros question
source: Questions
da: Spørgsmål

source: Public
da: Offentlig

source: Teaser
da: Smagsprøve

# a vopros question
source: Client
da: Klient

source: Client
da: Modtaget fra

# a vopros question
source: Clients
da: Klienter

source: Default
da: Standard

source: Question title
da: Titel på spørgsmål

source: The title of the question
da: Spørgsmålets titel

source: Question content
da: Spørgsmålsindhold

source: The content of the question
da: Spørgsmålsindhold

source: The deadline for the question
da: Deadline for besvarelse af spørgsmål

source: The usage of the question
da: Formål

source: Question note
da: Note

source: Internal note regarding the question
da: Intern note vedrørende spørgsmål

source: User data
da: Brugerdata

source: Data about the user asking the question
da: Information om spørgeren

source: Internal log
da: Intern log

source: Internal log about the question itself.
da: Intern log vedrørende selve spørgsmålet.

source: Question status
da: Spørgsmålsstatus

source: The status of the question and reason for status if possible
da: Spørgsmålets status og grund (hvor det findes)

source: Created
da: Oprettet

source: When the question was created
da: Oprettelsestidspunkt

source: Prefered answer method
da: Foretrukket svarmetode

source: Buttons
da: Knapper

source: The various actions that can be taken.
da: De forskellige ageringsmuligheder

source: Subject catagory
da: Emnekategopri

source: Administer questions
da: Administrer spørgsmål

source: Access lists of questions, primarily for viewing and referencing
da: Tilgå liste over spørgsmål, primært til visning og reference

source: Create questions
da: Opret spørgsmål

source: Edit any question
da: Rediger spørgsmål

source: Contact user about question
da: Kontakt bruger vedrørende spørgsmål

source: [@site] Question notification
da: OBS! Se spørgsmål fra [@site]

source: You have been notified about a question.
da: Biblioteksvagten gør dig opmærksom på et spørgsmål

source: You can see the quesiton here: !link.
da: Du kan se spørgsmålet her: !link.

source: New question
da: Nyt spørgsmål

source: Question answerer
da: Spørgsmålsbesvarer

source: The uid of the user answering the question.
da: Det unikke id på den der besvarer spørgsmålet.

source: Question URL
da: Spørgsmåls-URL

source: The URL of the question page.
da: URL til spørgsmålssiden.

source: The deadline for answering the question.
da: Deadline for besvarelse af spørgsmål

source: Date changed
da: Dato ændret

source: The date the question was most recently updated.
da: Datoen hvor spørgsmålet senest blev opdateret.

source: Telephone
da: Telefon

source: Question owner
da: Spørgsmålsejer

source: Release question link
da: Frigiv spørgsmål link

source: File attachments
da: Filvedhæftninger

source: Business
da: Erhverv

source: Other
da: Andet

source: Personal
da: Almen interesse / hobby

source: Assignment for groundschool
da: Folkeskoleopgave

source: Assignment for highschool
da: Opgave til gymnasium, EUC, VUC, SOSU eller anden kort videregående uddannelse

source: Assignment for college education
da: Opgave til mellemlang eller lang videregående uddannelse

source: Assignment for university education or research
da: Opgave til universitetsuddannelse eller forskning

source: No deadline
da: Ingen tidsfrist

source: 2 hours
da: 2 timer

source: 1 day
da: 1 dag

source: 1 week
da: 1 uge

source: 0 - 14 years
da: 0 - 14 år

source: 15 - 19 years
da: 15 - 19 år

source: 20 - 25 years
da: 20 - 25 år

source: 26 - 45 years
da: 26 - 45 år

source: 46 - 65 years
da: 46 - 65 år

source: Doesn't want to inform
da: Ønsker ikke at angive

source: Male
da: Mand

source: Female
da: Kvinde

source: New
da: Nye

source: Active
da: Aktive

source: Assigned
da: Tildelte

source: Answered
da: Besvaret

source: Closed without answer
da: Lukkede (uden svar)

source: Problem question
da: Problematisk spørgsmål

source: Already answered
da: Allerede besvaret

source: Already published
da: Allerede publiseret

source: Ask for email
da: Bed om email

source: Need more info
da: Behøver mere information

source: Message for user
da: Besked til spørger

source: Not enough time for deadline
da: Ikke tid nok til at svare

source: Created from received email
da: Oprettet fra email

source: Reactivated by email
da: Genåbnet fra email

source: Reopened by user
da: Genåbnet af bruger

source: Locked for answering
da: Låst for besvarelse

source: Released
da: Frigiv

source: No contact info
da: Kontaktinformation mangler

source: Release question
da: Frigiv spørgsmål

source: Open question
da: Åbn spørgsmål

source: Contact user
da: Kontakt spørger

source: Close question
da: Luk spørgsmål

source: Notify librarian
da: Send til specifik Biblioteksvagt

source: Edit question
da: Rediger spørgsmål

source: Question has been reopened
da: Spørgsmålet er genåbnet

source: Client settings
da: Klient-indstillinger

source: Settings
da: Indstillinger

source: Question settings
da: Spørgsmålsindstillinger

source: Configure general question settings, fields, and displays.
da: Konfigurer generelle indstillinger for spørgsmål, felter og visning.

source: Add a question
da: Tilføj et spørgsmål

source: Add a question with an answer
da: Indsæt spørgsmål med svar

source: View
da: Se

source: Admin edit
da: Admin rediger

source: Revisions
da: Revisioner

source: Diff
da: Forskel

source: Revert revision
da: Gå tilbage til forrige revision

source: Close
da: Luk

source: Notify user
da: Send besked til specifik Biblioteksvagt

source: All questions has had their status updated.
da: Alle spørgsmål har fået opdateret deres status.

source: Vopros Questions
da: Vopros spørgsmål

source: Defines the Question entity and associated features.
da: Definerer spørgsmålsentiteten og tilhørende features

source: Setup status reasons
da: Spørgsmålsstatus

source: Enter values, one value per line in the format key|value
da: Værdierne som dette felt kan indeholde. Indtast én værdi pr. linje på formen nøgle|værdi.

source: Save
da: Gem

source: Answer
da: Svar

source: The answwer for this question.
da: Svar på dette spørgsmål

source: Channel data
da: Kanaldata

source: Note about the question
da: Note vedrørende spørgsmålet

source: Info about person who asked the question
da: Information om spørgeren

source: Name
da: Navn

source: Postal code
da: Postnummer

source: Mobile phone
da: Mobilnummer

source: Age
da: Alder

source: Gender
da: Køn

source: Field of study
da: Studieretning

source: Library
da: Bibliotek

source: How to recieve answer
da: Svar ønskes på

source: Subject categories
da: Emnekategorier

source: Cancel
da: Annuller

source: !date by !username
da: !date for !username

source: revert
da: fortryd

source: Show diff
da: Vis forskel

source: next diff >
da: næste forskel

source: < previous diff
da: < forrige forskel

source: Current revision:
da: Aktuel revision:

source: Revision of !new_date:
da: Revision af !new_date:

source: Changes to %name
da: Ændringer til %name

source: No visible changes
da: Ingen synlige ændringer

source: Reason to close the question
da: Årsag til lukning af spørgsmål

source: Question has been marked as answered
da: Spørgsmålet er besvaret

source: Question has been closed and wont be answered
da: Spørgsmålet er lukket og besvares ikke

source: Click to edit
da: Klik for at redigere

source: Show complete form
da: Vis hele formen

source: Question has been saved
da: Spørgsmålet er gemt

source: User
da: Bruger

source: Select the user you want to notify.
da: Vælg den biblioteksvagt spørgsmålet skal sendes til.

source: Message
da: Meddelelse

source: Assign question to the user
da: Tildel spørgsmålet til denne Biblioteksvagt.

source: Notify
da: Send besked

source: Client id
da: Modtaget fra

source: @name is required
da: @name er obligatorisk

source: @name must be numeric
da: @name skal indeholde et tal

source: Question deadline
da: Tidsfrist for besvarelse

source: User email or mobile phone
da: Email eller mobiltelefon

source: Migrate questions
da: Migrer spørgsmål

source: Migrating questions
da: Migrer spørgsmål

source: Machine name
da: Internt navn

source: Label
da: Etiket

source: Agency
da: Institutions-ID

source: Vopros deadline
da: Vopros tidsfrist

source: Deadline passed
da: Tidsfristen er overskredet

source: No Deadline
da: Ingen tidsfrist

source: %time to deadline
da: %time tilbage inden tidsfrist udløber

source: Release
da: Frigiv

source: <unknown>
da: <Ukendt>

source: Open
da: Åbne

source: Closed
da: Lukket

source: All closed
da: Alle lukkede

source: Unknown
da: Ukendt

source: Assigned to:
da: Tildelt til:

source: Deadline:
da: Tidsfrist:

source: Usage:
da: Brug:

source: Client:
da: Modtaget fra:

source: Channel:
da: Kanal:

source: Channel ID:
da: Kanal ID:

source: Channel data:
da: Kanaldata:

source: Created:
da: Oprettet:

source: Prefered answer method:
da: Ønsket svarmåde:

source: Name:
da: Navn:

source: Age:
da: Alder:

source: Postal code:
da: Postnummer:

source: Field of study:
da: Studieretning:

source: Library:
da: Bibliotek:

source: Mobile phone:
da: Mobilnummer

source: Internal log:
da: Intern log:

source: %status (%reason) by !username @date
da: %status (%reason) af !username @date

source: %status by !username @date
da: %status af !username @date
