Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_log/translations/*.po
Languages: da

source: Administer logs
da: Adminstrer log

source: Access lists of logs, primarily for viewing and referencing
da: Liste over logs, primært til visning og reference

source: Create logs
da: Opret logs

source: Edit any log
da: Rediger alle logs

source: Edit own logs
da: Rediger egne logs

source: View own logs
da: Se egne logs

source: Internal log
da: Intern log

source: Add log message
da: Tilføj logbesked

source: Log message created
da: Logbesked oprettet

source: Log message not created, cannot create an empty log message
da: Logbesked er ikke oprettet, en logbesked må ikke være tom

source: Defines the Email entity and associated features.
da: Definerer email-entitet og tilhørende features.

source: !username posted log message @date
da: !username postede logbesked @date
