Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_embed/translations/*.po
Languages: da

source: Appearance
da: Udseende

source: Title
da: Titel

source: Tab title
da: Fane tekst

source: Service information
da: Generel information

source: Extra information displayed at the bottom of the form.
da: Ekstra information der vises i bunden af formularen.

source: Agency id
da: Institutions-ID

source: Default answer method
da: Foretrukket svarmetode

source: Code
da: Kode

source: Whoops, widget not configured properly. Please contact the site and tell them about this.
da: Hov, spørge widgeten er ikke konfigureret ordenligt. Kontakt venligst sitet og fortæl dem det.

source: @site_name has yet to approve questions from this site. Please contact @site_mail with the agency code "@agency_id".
da: @site_name har endnu ikke godkendt spørgsmål fra dette site. Kontakt venligst @site_mail og oplys biblioteksnavn og agency code "@agency_id".

source: How to receive answer
da: Kontaktform

source: What's your question?
da: Hvad vil du spørge om?

source: What's your name?
da: Dit navn

source: Enter your e-mail address
da: Din e-mailadresse

source: Enter your cell number
da: Dit mobilnummer

source: When do you need the answer?
da: Hvornår skal du senest have svar?

source: Submit question
da: Send spørgsmål

source: E-mail required.
da: Email påkrævet.

source: E-mail invalid.
da: Email ugyldig.

source: Mobile phone number required.
da: Telefonnummer er påkrævet.

source: Your question has been submitted.
da: Dit spørgsmål er nu sendt.

source: Close window
da: Luk vindue

source: Return
da: Tilbage

source: Are you sure you want to close?
da: Er du sikker på at du vil lukke chatten?

source: From page:
da: Sendt fra:

source: Forward to @address
da: Videresend spørgsmål til @address

source: Ask question
da: Stil spørgsmål

source: Question submitted
da: Spørgsmål sendt

source: Embed settings
da: Embed-spørgeboks-indstillinger

source: Settings
da: Indstillinger
