Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_feedback/translations/*.po
Languages: da

source: MD5 Secret
da: MD5 Hemmelighed

source: Used for creating a validation hash used as access control.
da: Brugt til at generere en valid hash til brug for adgangskontrol.

source: Feedback
da: Vurdering

# a vopros feedback
source: Feedback
da: Vurdering

source: Save feedback
da: Gem vurdering

source: Give feedback
da: Giv vurdering

source: Your feedback has been received. Thank you.
da: Vi har modtaget din vurdering. Tak skal du have.

source: Edit feedback
da: Redigér vurdering og kommentar

# a vopros feedback
source: Feedbacks
da: Vurderinger

source: Administer Feedback
da: Administrer vurdering

source: Access lists of feedback, primarily for viewing and referencing
da: Liste over vurderinger, primært til visning og reference

source: Create feedback
da: Opret vurdering

source: Edit any feedback
da: Rediger vurdering

source: Edit own feedback
da: Rediger egen vurdering

source: View own feedback
da: Se egen vurdering

source: View agency feedback
da: Se biblioteks vurdering

source: Feedback content
da: Indhold i vurdering

source: The actual feedback
da: Selve vurderingen

source: Notification, a answer has received feedback
da: Notifikation, et svar har modtaget en vurdering

source: The answer for the question: @title has received feedback link: !url
da: Svaret på spørgsmålet: @title har modtaget denne vurdering: !url

source: User feedback
da: Brugervurdering

source: Latest feedback created for question
da: Seneste vurdering af spørgsmål

source: User given feedback
da: Brugerfeedback

source: Feedback url
da: Link til vurdering

source: The feedback url used in emails.
da: Link til vurdering anvendt i emails.

source: The feedback token used in emails.
da: Link til vurdering anvendt i emails.

source: Feedback settings
da: Vurderingsindstillinger

source: Configure general feedback settings, fields, and displays.
da: Konfigurer generelle vurderingsindstillinger, felter og visning.

source: Settings
da: Indstillinger

source: View
da: Se

source: Edit
da: Rediger

source: Vopros Feedback
da: Vopros Vurdering

source: Defines the Feedback entity and associated features, used for allowing users to provide feedback.
da: Definerer vurderingsentiteten og tilhørende features. Anvendes til at lade brugerne give vurderinger.

source: All Feedback
da: Alle vurderinger

source: Apply
da: Anvend

source: « first
da: « første

source: ‹ previous
da: ‹ forrige

source: next ›
da: næste ›

source: last »
da: sidste »

source: Question
da: Spørgsmål

source: Answer
da: Svar

source: See answer sent to user
da: Se svar sendt til brugeren

source: User rating
da: Brugerrating

source: more
da: mere

source: answer
da: svar

source: user
da: bruger

source: Profile
da: Profil

source: Name
da: Navn

source: Agency feedback
da: Feedback på bibliotekets svar

source: All feedbacks
da: Alle vurderinger
