Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_public_question/translations/*.po
Languages: da

source: Public question list
da: Offentliggjorte spørgsmål

source: more
da: mere

source: Items per page
da: Poster pr side

source: - All -
da: - Alle -

source: « first
da: « første

source: ‹ previous
da: ‹ forrige

source: next ›
da: næste ›

source: last »
da: sidste »

source: question
da: spørgsmål

source: Question ID
da: Spørgsmåls-ID

source: Title
da: Titel

source: Subject
da: Emne

source: Deadline
da: Tidsfrist

source: Updated
da: Opdateret

source: Created
da: Oprettet

source: Show all
da: Vi alle

source: Usage
da: Brug

source: Editorial
da: Redaktion

source: Received from
da: Modtaget fra

source: Public questions
da: Offentliggjort spørgsmål

# a vopros question
source: Public questions
da: Offentliggjorte spørgsmål

# a vopros question
source: Public question
da: Publicerede spørgsmål

# a vopros public question
source: Public question
da: Publicerede spørgsmål

source: Public question
da: Publicerede spørgsmål

source: Default
da: Standard

source: Administer public questions
da: Adminitrer publicering af spørgsmål

source: Access public questions
da: Tilgå publicerede spørgsmål

source: Create public questions
da: Publicer spørgsmål

source: Edit any public question
da: Rediger publiceret spørgsmål

source: Publish question and answer
da: Publicer spørgsmål og svar

source: Link to the public version of this question if it exists.
da: Link til den offentlige version af dette spørgsmål, hvis det findes.

source: Public question settings
da: Indstillinger for publicering af spørgsmål

source: Configure general question settings, fields, and displays.
da: Konfigurer generelle indstillinger for spørgsmål, felter og visning.

source: Settings
da: Indstillinger

source: View
da: Se

source: Edit
da: Rediger

source: Publish question
da: Publicer spørgsmål

source: Vopros Public Questions
da: Vopros publicerede spørgsmål

source: Defines the public question entity and associated features.
da: Definerer entitet for publiceret spørgsmål og tilhørende features.

source: Agency ID
da: Institutions-ID

source: Source
da: Kilde

source: Plain text
da: Ren tekst

source: Question content
da: Spørgsmålsindhold

source: Answer content
da: Svarindhold

source: Save
da: Gem

source: Save and publish
da: Gem og publicer

source: Save and update
da: Gem og opdater

source: Delete published data
da: Slet publiceret spørgsmål

source: Question/answer has been saved but haven't been made public
da: Spørgsmål/svar er gemt men ikke blevet publiceret

source: Question has been published !link
da: Spørgsmålet er publiceret !link

source: see public question
da: Se publicerede spørgsmål

source: Could not create question at service.
da: Kunne ikke oprettet spørgsmål via service

source: Question/answer has been updated in external data store, !link
da: Spørgsmålet er opdateret i Brønden

source: Could not update question at service.
da: Kunne ikke opdatere spørgsmålet via service.

source: Question published by !username @date
da: Spørgsmålet er publiceret af !username @date

source: Edit public question
da: Rediger publiceret spørgsmål

source: No public question
da: Ikke publiceret

source: Add public question now
da: Publicér spørgsmål
