Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_*/translations/*.po
Languages: da

source: Access to various vopros administration
da: Adgang til adminitration af vopros

source: Access advances admin pages (Structure, Config and Help)
da: Adgang til avancereret adminitration (struktur, konfiguration og hjælp)

source: Generic file with images
da: Generisk billedfil

source: Administer vopros.
da: Adminitrer vopros.

source: Configuration
da: Indstillinger

source: Configure settings and business rules for vopros.
da: Konfigurer indstilling og forretningsregler for vopros.

source: Vopros Base
da: Vopros database

source: General module to tie all vopros together with admin interface
da: Generelt modul til at binde hele vopros sammen med administrationsinterface

source: All
da: Alle

source: Value
da: Værdi
