Repository: vopros-dk/vopros
Catalog: modules/vopros/vopros_email/translations/*.po
Languages: da

source: New email
da: Ny email

source: Answer
da: Svar

source: The unique ID of answer the email belongs to.
da: Unikt ID på det svar som emailen hører til.

source: Question
da: Spørgsmål

source: The unique ID of the question the answer belongs to.
da: Unik ID på det spørgsmål som svaret hører til.

source: Administer emails
da: Administrer emails

source: Access lists of emails, primarily for viewing and referencing
da: Adgang til liste over emails, primært til visning og reference

source: Create emails
da: Opret emails

source: Edit any email
da: Rediger emails

source: Edit own emails
da: Rediger egne emails

source: View own emails
da: Se egne emails

source: Subject
da: Emne

source: The subject of the question
da: Spørgsmålets emne

source: Email address
da: Mailadresse

source: The email address that the email has been sent to or from
da: Mailadressen som emailen er sendt til eller fra

source: Content
da: Indhold

source: The content of the email
da: Emailens indhold

source: Ingoing
da: Ind

source: Outgoing
da: Ud

source: File attachments
da: Filvedhæftninger

source: Email settings
da: Emailindstillinger

source: Configure general email settings, fields, and displays.
da: Konfigurer generelle emailindstillinger, felter og visning.

source: Settings
da: Indstillinger

source: Answer question
da: Svar på spørgsmål

source: View
da: Se

source: Delete
da: Slet

source: Convert
da: Konverter

source: Forward
da: Videresend

source: Contact user
da: Kontakt spørger

source: Transfer email
da: Overfør email

source: Defines the Email entity and associated features.
da: Definerer email-entitet og tilhørende features.

source: Below you can define default texts used for different situations when sending an email to the user. This could be an email containing the answer, or when the need to contact the user arises, fx to ask for more info. It is possible to use Drupal tokens to create dynamic macros containing question/answer or user data. See below under each category for a list of available tokens and their meaning.
da: Herunder kan du tilføje standardtekster til brug i forskellige situationer, hvor der skal sendes mails til brugeren. Det kan fx være en email der indeholder svaret, eller hvis der opstår behov for at kontakte brugeren, fx for at få mere information. Det er muligt at bruge særlige tokens (Drupal tokens) til at generere dynamiske makroer der indeholder spørgsmål/svar-data og/eller brugerdata. Neden under hver kategory findes en liste over tilgængelige tokens og deres betydning.

source: Contact user email macros
da: Kontakt bruger email-makroer

source: Setup macros used for sending email.
da: Lav makroer til emails.

source: Subject.
da: Emne.

source: Mail body.
da: Emailtekst

source: Email macros
da: Email-makroer

source: Create macros inserted when sending an email.
da: Lav makroer til indsættelse ved afsendelse af en email.

source: Answered question subject
da: Emnefelt for besvaret spørgsmål

source: Macro used when answering a question.
da: Makro til brug ved besvarelse af spørgsmål.

source: Answered question mail body
da: Indhold i mail til besvaret spørgsmål

source: Forward to local contact
da: Videresend spørgsmål til lokal besvarelse

source: Mail body
da: Emailindhold

source: To
da: Til

source: The subject for the email.
da: Emailens emnefelt.

source: The main content of the email.
da: Hovedindholdet i emailen.

source: Edit answer
da: Rediger svar

source: The answer has been sent to @receiver and the question !question is marked as answered.
da: Emailen er sendt til @receiver og spørgsmålet !question er markeret som besvaret.

source: Send mail
da: Send email

source: Answer type
da: Svartype

source: Email content
da: Indhold i email

source: Cancel
da: Annuller

source: The email address %mail is not valid.
da: Mailadressen %mail er ikke valid.

source: The e-mail has been sent to @receiver and the question !question is marked as closed without answer (@status_reason).
da: Emailen er sendt til @receiver og spørgsmålet !question er markeret som lukket uden svar (@status_reason).

source: Are you sure you want to delete the email?
da: Er du sikker på, at du vil slette emailen?

source: This action cannot be undone.
da: Denne handling kan ikke fortrydes.

source: Email is already attached to a question, cannot be converted to a question.
da: Emailen er allerede tilknyttet et spørgsmål, og kan derfor ikke konverteres til et nyt spørgsmål.

source: User
da: Bruger

source: Select the user you want to forward the mail to.
da: Vælg den Biblioteksvagt mailen skal videresendes til

source: Message
da: Meddelelse

source: An extra message to append to the mail.
da: En ekstra besked, der kan medsendes

source: forward
da: Send

source: Email forwarded.
da: Email vidresent.

source: This email cannot be transferred
da: Emailen kan ikke overføres

source: Ingoing mails not related to a question
da: Indkomne mails der ikke er knyttet til et spørgsmål

source: more
da: mere

source: Apply
da: Anvend

source: Reset
da: Nulstil

source: Sort by
da: Sorter efter

source: Items per page
da: Poster pr side

source: - All -
da: - Alle -

source: Action
da: Handling

source: Page
da: Side

source: Display a list of inbound emails
da: Se en liste af indkomne e-mails

source: Email list
da: Emailliste

source: Subject:
da: Emne:

source: See mail content
da: Se mailens indhold

source: Email address:
da: Mailadresse:

source: From:
da: Fra:

source: To:
da: Til:

source: Sent:
da: Sendt:

source: Type of email:
da: Emailtype:

source: Transfer:
da: Overfør:

source: Can't transfer e-mail, already transferred
da: Email kan ikke overføres, den er allerede overført

source: Create new question
da: Opret nyt spørgsmål

source: Transfered:
da: Overført:

source: !question created by !username
da: !question oprettet af !username

source: New question
da: Nyt spørgsmål

source: Email converted into new !question by !username @date
da: Email er konverteret til nyt !question af !username @date

source: question
da: spørgsmål
